Repository: phyxolog/ptx
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: ru, uk

source: %Y-%m-%d at %H:%M
ru: %Y-%m-%d в %H:%M
uk: %Y-%m-%d в %H:%M

source: / day
ru: / день
uk: / день

source: 14 days of free test period
ru: 14 дней бесплатного тестового периода
uk: 14 днів безкоштовного тестового періоду

source: All features of the «Pro» plan, but all messages will be sent with the signature «Send with PostTrack»
ru: Все преимущества «Профессионального тарифа», только все сообщения будут отправляться с подписью «Отправлено с PostTrack»
uk: Всі переваги «Професійного тарифу», тільки всі повідомлення будуть відправлятися з підписом «Відправлено за допомогою PostTrack»

source: Analysis of the time and count of links in email
ru: Анализ времени и количества переходов по ссылкам в email
uk: Аналіз часу і кількості переходів по посиланнях в email

source: Basic
ru: Базовый
uk: Базовий

source: Email and desktop notifications after reading email
ru: Email-уведомление и уведомление на рабочем столе, после прочтения email
uk: Email-повідомлення та повідомлення на робочому столі, після прочитання email

source: Every month
ru: Каждый месяц
uk: Кожен місяць

source: Faq
ru: Вопрос - Ответ
uk: Питання - Відповідь

source: Free
ru: Бесплатный
uk: Безкоштовний

source: Go Pro
ru: Выбрать тариф
uk: Вибрати тариф

source: Annually
ru: Сразу за год
uk: Одразу за рік

source: License
ru: Лицензионное соглашение
uk: Ліцензійна угода

source: Obtaining the status and statistics of message views
ru: Получение статуса и статистики просмотров письма
uk: Отримання статусу і статистики переглядів листи

source: Payment of the «%{plan}» for %{email}
ru: Оплата тарифа «%{plan}» для %{email}
uk: Оплата тарифу «%{plan}» для %{email}

source: PostTrack Alerts <noreply@posttrack.com>
ru: PostTrack Уведомления <noreply@posttrack.com>
uk: PostTrack Повідомлення <noreply@posttrack.com>

source: Pricing
ru: Тарифы
uk: Тарифи

source: Professional
ru: Профессиональный
uk: Професіональний

source: Sign in with Google
ru: Войти с помощью Google
uk: Увійти за допомогою Google

source: Site built with Sloenka.com
ru: Сайт создан на сервисе Sloenka.com
uk: Сайт створено за допомогою сервісу Sloenka.com

source: The best payment plans
ru: Лучшие тарифные планы
uk: Кращі тарифні плани

source: Total: $
ru: Всего: $
uk: Всього: $

source: Total: $ 0.00 / 14 days
ru: Всего: $ 0.00 / 14 дней
uk: Всього: $ 0.00 / 14 дней

source: Trial unavailable
ru: Бесплатный тариф недоступен
uk: Безкоштовний тариф недоступний

source: Try Free
ru: Протестировать Бесплатно
uk: Протестувати Безкоштовно

source: Unlimited emails
ru: Неограниченное количество email
uk: Необмежена кількість email

source: Video presentation of services in a Basic plan
ru: Видео-презентация услуг в Базовом тарифе
uk: Відео-презентація послуг в Базовому тарифі

source: Video presentation of services in a Free plan
ru: Видео-презентация услуг в Бесплатном тарифе
uk: Відео-презентація послуг в Безкоштовному тарифі

source: Video presentation of services in a Pro plan
ru: Видео-презентация услуг в Pro тарифе
uk: Відео-презентація послуг в Pro тарифі

source: Welcome!
ru: Добро пожаловать!
uk: Ласкаво просимо!

source: Without signature «Send with PostTrack»
ru: Нет подписи «Отправлено с PostTrack»
uk: Немає підпису «Відправлено за допомогою PostTrack»

source: Your email has been read!
ru: Ваш Email был прочитан!
uk: Ваш Email був прочитаний!

source: discount -80%
ru: скидка -80%
uk: знижка -80%

source: month
ru: месяц
uk: місяць

source: year
ru: год
uk: рік

source: © PostTrack Sloenka. All rights reserved.
ru: © PostTrack Sloenka. Все права защищены.
uk: © PostTrack Sloenka. Всі права захищені.

source: Go Basic
ru: Выбрать тариф
uk: Вибрати тариф

source: %F at %k:%M
ru: %F в %k:%M
uk: %F в %k:%M

source: Perfect, now you have a profile in the
ru: Отлично, теперь у вас есть профиль в
uk: Дуже добре, тепер у вас є профіль в

source: Pricing plan
ru: Тариф
uk: Тарифи

source: Read on
ru: Прочитано в
uk: Прочитано в

source: Recepients
ru: Получатели
uk: Отримувачі

source: Sent on
ru: Отправлено в
uk: Відправлено в

source: Somebody read your email with subject
ru: Кто-то прочитал Ваше письмо с темой
uk: Хтось прочитав Ваш лист з темою

source: The plan is fixed for you!
ru: Был выбран план!
uk: Був обраний план!

source: User
ru: Пользователь
uk: Користувач

source: Valid until
ru: Годен до
uk: Придатний до

source: We are always developing our product and trying to make it better, that you can use it with convenience. Please, tell us about any bugs and disadvantages via our feedback email. We are also will be happy to consider your propositions about PostTrack improvement.
ru: Мы всегда стараемся сделать наш продукт лучше, чтобы Вам было удобно им пользоваться. Пожалуйста, расскажите нам о любых ошибках и проблемах на нашу электронную почту. Мы также будем рады рассмотреть ваши предложения по улучшению PostTrack.
uk: Ми завжди намагаємося зробити наш продукт краще, щоб Вам було зручно ним користуватися. Будь ласка, розкажіть нам про будь-які помилки і проблеми на нашу електронну пошту. Ми також будемо раді розглянути ваші пропозиції щодо поліпшення PostTrack.

source: You changed your pricing plan from "%{plan_before}" to "%{plan_after}" successfully!
ru: Вы успешно изменили Ваш тарифный план с "%{plan_before}" на "%{plan_after}"!
uk: Ви успішно змінили Ваш тарифний план з "%{plan_before}" на "%{plan_after}"!

source: You successfully added a "%{plan}" pricing plan for your email. We wish you a convenient and resulable usage! :)
ru: Вы успешно добавили тарифный план "%{plan}" для своей почты. Мы желаем вам удобного использования! :)
uk: Ви успішно додали тарифний план "%{plan}" для своєї пошти. Ми бажаємо вам зручного використання! :)

source: You successfully unsubscribed!
ru: Вы успешно отписались!
uk: Ви успішно відписалися!

source: You successfully unsubscribed. PostTrack doesn't work with this email anymore - %{email}
ru: Вы успешно отписались. PostTrack больше не будет работать с этой почтой - %{email}
uk: Ви успішно відписалися. PostTrack більше не буде працювати з цією поштою - %{email}

source: Your account has been frozen!
ru: Ваш аккаунт был заморожен!
uk: Ваш аккаунт був заморожений!

source: Your link has been clicked!
ru: Ваша ссылка была нажата!
uk: Ваше посилання було натиснуте!

source: Your plan has been changed!
ru: Был изменён Ваш тарифный план!
uk: Ваш Email був прочитаний!

source: by user
ru: пользователем
uk: користувачем

source: just read your email with subject
ru: прочитал ваше письмо с темой
uk: прочитав вашого листа з темою

source: Authorize PostTrack
ru: Войти в PostTrack
uk: Увійти в PostTrack

source: By continuing you agree with the
ru: Продолжая, Вы соглашаетесь с
uk: Продовжуючи, Ви погоджуєтеся з

source: Cancel
ru: Отмена
uk: Відміна

source: For being able to track your emails, PostTrack needs to connect to your email account.
ru: Для отслеживания ваших писем PostTrack необходимо подключиться к вашей учетной записи электронной почты.
uk: Для відстеження ваших листів PostTrack необхідно підключитися до вашого профілю електронної пошти.

source: Google permissions settings
ru: Настройки доступа к аккаунту Google
uk: Налаштування доступу до облікового запису Google

source: Let's get started!
ru: Давайте начнем!
uk: Давайте почнемо!

source: PostTrack needs you to sign in with your email account
ru: Нам нужно, чтобы Вы вошли в свой аккаунт электронной почты
uk: Нам потрібно, щоб Ви увійшли в свій аккаунт електронної пошти

source: We also do not read or store content of your emails and share your personal data to third-party software.
ru: Мы также не читаем и не храним содержимое ваших писем и не передаем ваши личные данные третьим лицам.
uk: Ми також не читаємо і не зберігаємо вміст ваших листів і не передаємо ваші особисті дані третім особам.

source: We do not have an access to your email account password.
ru: Мы не знаем и не храним пароль от Вашего аккаунта.
uk: Ми не знаємо і не зберігаємо пароль від вашого облікового запису.

source: You have cancelled authorizing :(
ru: Произошла ошибка при авторизации
uk: Помилка авторизації

source: You will be able to restrict permissions for PostTrack to your account via
ru: Вы можете ограничить доступ для своей учетной записи через
uk: Ви можете обмежити доступ для свого облікового запису через

source: terms of use
ru: условиями использования
uk: умови використання

source: Error generate LiqPay link
ru: Ошибка генерирования ссылки для оплаты (LiqPay)
uk: Помилка генерації лінку для оплати (LiqPay)

source: Parameters of receiving email-notifications you can set up at
ru: Параметры получения email-уведомлений можно настроить на
uk: Параметри отримання email-повідомлень можна налаштувати на

source: Paying error!
ru: Ошибка оплаты!
uk: Помилка оплати!

source: PostTrack Pricing
ru: PostTrack Тарифы
uk: PostTrack Тарифи

source: PostTrack contacts page
ru: PostTrack Контакты
uk: PostTrack Контакти

source: Somebody just clicked «‎%{link}» inside your mail with subject «‎%{subject}» .
ru: Кто-то только что нажал на ссылку «‎%{link}» в вашем письме с темой «‎%{subject}».
uk: Хтось щойно натиснув на посилання «%{link}» в вашому листі з темою «%{subject}.

source: The PostTrack will restore its work as soon as there will be a successfull subscription payment. You also can move to another pricing plan or make resubscription using other requisites at
ru: PostTrack возобновит свою работу, как только будет совершена успешная оплата подписки. Вы также можете перейти на другой тарифный план или совершить переподписку с использованием других реквизитов в
uk: PostTrack відновить свою роботу як тільки буде здійснена успішна оплата підписки. Ви також можете перейти на інший тарифний план або зробити перепідписку з використанням інших реквізитів в

source: The ways to contact us you can find at
ru: Контакты для связи с нами Вы можете найти на
uk: Контакти для зв'язку з нами Ви можете знайти на

source: There was a refuse of payment system during automatical subscription renew. Probably, there is not enough funds on your bank card, or there was an error at the bank side. More details about this error you can get from your personal bank manager.
ru: Во время автоматического продления Вашей подписки произошла ошибка платежной системы. Возможно, на счету Вашей банковской карты недостаточно средств для продления подписки, либо произошла ошибка со стороны Вашего банка. Более подробную информацию об отказе вы можете получить у менеджера Вашего банка.
uk: Під час автоматичного продовження Вашої підписки сталася помилка платіжної системи. Можливо, на рахунку Вашої банківської карти недостатньо коштів для продовження підписки, або сталася помилка з боку Вашого банку. Більш детальну інформацію про відмову ви можете отримати у менеджера Вашого банку.

source: User %{email} just clicked «‎%{link}» inside your mail with subject «‎%{subject}» .
ru: Пользователь %{email} только что нажал на ссылку «‎%{link}» в Вашем письме с темой «‎%{subject}».
uk: Користувач %{email} тільки що натиснув на посилання «%{link}» у Вашому листі з темою «%{subject}.

source: We are unable to renew your subscription automatically due to payment system refuse. Probably, there is not enough funds on your bank card, or there was an error at the bank side. More details about this error you can get from your personal bank manager.
ru: Нам не удалось автоматически продлить Вашу подписку из-за отказа платежной системы. Возможно, на счету Вашей банковской карты недостаточно средств для продления подписки, либо произошла ошибка со стороны Вашего банка. Более подробную информацию об отказе вы можете получить у менеджера Вашего банка.
uk: Нам не вдалося автоматично продовжити Вашу підписку через відмову платіжної системи. Можливо, на рахунку Вашої банківської карти недостатньо коштів для продовження підписки, або сталася помилка з боку Вашого банку. Більш детальну інформацію про відмову ви можете отримати у менеджера Вашого банку.

source: Your account has been frozen after 24 hours!
ru: Ваш аккаунт был заморожен!
uk: Ваш аккаунт був заморожений!

source: page.
ru: странице.
uk: сторінці.

source: your PostTrack account
ru: Ваш PostTrack аккаунт
uk: Ваш PostTrack акаунт

source: your PostTrack account settings page
ru: Вашей странице настроек аккаунта
uk: Вашій сторінці налаштувань облікового запису

source: You are using the "%{plan}" pricing plan for your email %{email}, and this plan will expire tomorrow. To allow the PostTrack to continue its work you should choose another pricing plan at
ru: Вы используете тарифный план "%{plan}" для Вашей почты %{email}, срок действия которого истекает завтра. Чтобы продолжить использование PostTrack для этой почты, выберите другой тарифный план на странице

source: You had used the "%{plan}" pricing plan for your email %{email}. This pricing plan had just expired, and the PostTrack stopped working for this email. To allow the PostTrack to restore its work you should select another pricing plan at
ru: Вы использовали тарифный план "%{plan}" для Вашей почты %{email}. Срок действия этого тарифного плана истек, поэтому PostTrack перестал работать для этого адреса электронной почты. Чтобы возобновить использование PostTrack, выберите другой тарифный план на странице

source: Login to CRM
ru: Войти в CRM

source: Pro
ru: Профессиональный

source: Trial
ru: Бесплатный
